/* Total label - currency */
"$" = "$";

/* Change button - cancel */
"Cancel" = "Cancel";

/* Change email - button title */
"Change Email" = "Change Email";

/* Change password - button title */
"Change Password" = "Change Password";

/* Change phone number - button title */
"Change Phone Number" = "Change Phone Number";

/* To order - done */
"Done" = "Done";

/* Total label - empty */
"Empty yet" = "Empty yet";

/* Change email - title */
"Incorrect email format" = "Incorrect email format";

/* Incorrect data - title */
"Incorrect login or password" = "Incorrect login or password";

/* Illnesses - OK
   Incorrect data - OK
   Order done button - OK */
"OK" = "OK";

/* Change password - title
   Registration error - passwords */
"Passwords are not the same" = "Passwords are not the same";

/* Incorrect data - message */
"Please, try again." = "Please, try again.";

/* Registration error - email */
"This email is already in use" = "This email is already in use";

/* To order - title */
"To Order" = "To Order";

/* Total label - text */
"Total Price" = "Total Price";

/* Order done button - message */
"Wait for the call." = "Wait for the call.";

/* Registration - success */
"Your account has been successfully created" = "Your account has been successfully created";

/* Order done button - title */
"Your order is successfully complete." = "Your order is successfully complete.";

